<unk>	0
<s>	0
</s>	0
.	-3.09112
▁the	-3.26825
,	-3.34067
s	-3.65958
▁of	-3.72046
▁a	-3.90503
▁and	-3.94343
▁to	-4.06437
▁is	-4.13128
▁in	-4.24207
▁for	-4.90208
-	-4.96876
▁The	-5.01091
▁	-5.0239
▁or	-5.04649
▁are	-5.09877
▁that	-5.17174
▁(	-5.17778
▁as	-5.34942
▁on	-5.44258
▁you	-5.44956
▁with	-5.45301
)	-5.55597
▁from	-5.58111
▁it	-5.58759
▁can	-5.59654
'	-5.60236
▁an	-5.61389
▁be	-5.62637
▁by	-5.63154
▁your	-5.67222
ing	-5.72211
:	-5.76952
▁1	-5.84444
ed	-5.91467
▁A	-5.92016
▁2	-5.9798
▁at	-6.06012
▁have	-6.09848
t	-6.14911
d	-6.1723
▁which	-6.17772
▁not	-6.21128
▁was	-6.24884
▁In	-6.33516
▁will	-6.33723
▁It	-6.35843
).	-6.37768
▁3	-6.38061
▁this	-6.40036
▁one	-6.41406
▁also	-6.41889
▁more	-6.438
▁has	-6.47864
▁used	-6.52119
▁per	-6.52832
▁other	-6.52907
’	-6.57645
y	-6.5815
▁may	-6.5933
▁about	-6.60811
▁average	-6.61633
er	-6.61653
▁than	-6.61925
ly	-6.62589
▁most	-6.63026
▁cost	-6.64238
▁name	-6.643
▁but	-6.65157
e	-6.66352
▁I	-6.66786
▁This	-6.74996
/	-6.75131
▁all	-6.77438
▁they	-6.78804
a	-6.79072
▁up	-6.81829
al	-6.81834
▁what	-6.85528
▁into	-6.87179
▁their	-6.88119
▁body	-6.89217
▁when	-6.90195
;	-6.91203
▁4	-6.91242
▁blood	-6.9237
▁between	-6.92973
▁if	-6.94472
n	-6.9523
▁two	-6.95311
▁If	-6.95917
▁time	-6.9873
or	-6.99956
▁called	-7.02954
▁its	-7.03684
▁such	-7.0392
▁water	-7.04075
▁year	-7.05743
▁years	-7.06429
▁first	-7.06445
S	-7.08029
▁use	-7.0879
re	-7.09241
▁do	-7.10712
▁some	-7.10864
▁how	-7.10947
in	-7.14624
),	-7.15424
es	-7.1733
▁people	-7.17743
▁out	-7.18666
r	-7.19328
▁For	-7.19396
▁over	-7.19848
▁only	-7.21076
▁many	-7.2277
th	-7.22876
▁system	-7.23812
▁who	-7.25802
▁C	-7.26442
m	-7.28019
▁so	-7.28069
▁5	-7.28141
▁make	-7.30691
▁cells	-7.30875
▁any	-7.31181
o	-7.31521
▁S	-7.32364
▁You	-7.3325
▁known	-7.34064
▁found	-7.34259
▁form	-7.34269
▁like	-7.37568
▁usually	-7.40023
▁there	-7.40124
▁get	-7.42353
▁type	-7.4262
▁after	-7.42875
▁common	-7.42963
▁long	-7.43328
▁salary	-7.4384
▁been	-7.44052
▁should	-7.44225
▁10	-7.44735
▁much	-7.44848
▁where	-7.44853
g	-7.45183
C	-7.45327
▁through	-7.45583
▁made	-7.46304
▁B	-7.46465
▁part	-7.48265
i	-7.48646
▁disease	-7.48858
▁different	-7.4904
▁high	-7.49238
▁often	-7.50074
ic	-7.50139
▁need	-7.50686
▁does	-7.50827
▁day	-7.51851
▁around	-7.52876
▁days	-7.5315
▁each	-7.53382
▁these	-7.53585
▁very	-7.54402
▁food	-7.54955
▁were	-7.5553
▁then	-7.55538
▁well	-7.55804
▁take	-7.56365
▁number	-7.56886
▁no	-7.57447
▁...	-7.57724
▁include	-7.57838
▁them	-7.59793
c	-7.60121
▁cell	-7.60182
▁cause	-7.60865
▁There	-7.60962
▁work	-7.6098
▁temperature	-7.61585
▁6	-7.61734
▁E	-7.63001
▁small	-7.63377
▁An	-7.64767
▁new	-7.65242
F	-7.66184
▁F	-7.66566
▁we	-7.66914
▁example	-7.67778
▁pay	-7.68242
▁To	-7.68283
▁because	-7.68363
▁range	-7.68369
▁would	-7.68628
▁his	-7.69098
▁three	-7.69182
▁just	-7.69535
▁person	-7.70226
▁They	-7.71644
▁minutes	-7.71902
▁hours	-7.72805
▁re	-7.73103
▁less	-7.73321
▁same	-7.74257
▁U	-7.74726
k	-7.75185
▁skin	-7.75358
▁costs	-7.7552
▁home	-7.75563
▁heart	-7.75943
▁United	-7.76234
▁area	-7.77236
▁When	-7.78182
▁while	-7.78658
l	-7.79203
an	-7.7985
▁both	-7.80401
▁age	-7.8051
to	-7.80744
p	-7.81019
▁before	-7.81598
▁he	-7.82012
▁States	-7.8221
▁“	-7.82749
A	-7.83447
▁D	-7.83663
▁during	-7.83748
▁P	-7.84059
▁process	-7.84721
us	-7.85124
ers	-7.85255
▁large	-7.85282
▁help	-7.86212
▁under	-7.86315
▁meaning	-7.86323
▁types	-7.8708
▁state	-7.88266
▁including	-7.8838
▁amount	-7.89359
▁energy	-7.89688
▁means	-7.90025
▁square	-7.90099
▁within	-7.90377
h	-7.90513
▁important	-7.90674
▁muscle	-7.90919
ll	-7.91028
▁world	-7.91077
▁our	-7.91183
▁18	-7.91559
▁rate	-7.92502
▁good	-7.92865
▁way	-7.93673
▁These	-7.9451
on	-7.94577
▁information	-7.94614
▁pain	-7.94901
▁see	-7.96468
▁G	-7.96527
▁test	-7.97018
▁percent	-7.97163
▁back	-7.97195
▁20	-7.97376
▁New	-7.97446
▁7	-7.97457
▁–	-7.97494
”	-7.97541
▁term	-7.97586
ation	-7.97603
▁hour	-7.98668
▁group	-7.9871
D	-7.98718
ve	-7.99096
▁down	-7.99275
the	-7.9933
▁8	-7.99392
▁de	-7.99404
2	-7.99513
▁As	-7.99906
▁side	-8.01469
B	-8.01536
▁T	-8.01541
▁had	-8.01862
en	-8.02573
H	-8.03048
b	-8.03283
▁must	-8.03661
▁using	-8.03971
▁being	-8.04146
▁symptoms	-8.0441
▁foot	-8.04635
▁plant	-8.04739
▁12	-8.05348
x	-8.05714
▁total	-8.06141
▁until	-8.06449
▁-	-8.06638
▁DNA	-8.06976
able	-8.0707
▁my	-8.07131
▁life	-8.07268
▁even	-8.07272
▁species	-8.07922
▁price	-8.08168
▁size	-8.08236
▁level	-8.08284
f	-8.08759
▁caused	-8.09612
▁located	-8.09616
▁place	-8.09712
▁'	-8.09773
▁want	-8.10296
▁Re	-8.10627
le	-8.10635
P	-8.10886
▁feet	-8.11045
▁low	-8.11162
ion	-8.11352
▁un	-8.11395
▁normal	-8.11469
▁15	-8.11643
▁best	-8.11678
▁lower	-8.12028
▁right	-8.12361
▁below	-8.12389
▁those	-8.12793
▁American	-8.12817
it	-8.12875
▁Some	-8.12951
▁job	-8.12981
▁health	-8.13116
▁months	-8.13848
um	-8.13935
▁Most	-8.14202
▁period	-8.14336
▁depending	-8.15039
▁degrees	-8.15377
▁s	-8.1539
▁O	-8.15663
▁30	-8.16094
com	-8.16108
▁However	-8.16406
▁oil	-8.16435
▁last	-8.1648
▁four	-8.16506
is	-8.16897
▁based	-8.17134
G	-8.1726
▁H	-8.17783
▁non	-8.17794
▁baby	-8.18497
▁find	-8.18501
▁brain	-8.18537
▁R	-8.18779
▁another	-8.18892
▁infection	-8.19116
!	-8.19206
▁M	-8.19406
▁top	-8.19429
ine	-8.19696
▁English	-8.19915
ia	-8.19917
u	-8.20691
▁human	-8.20789
▁end	-8.21362
▁bacteria	-8.2143
▁every	-8.21858
T	-8.21908
▁plants	-8.21962
▁air	-8.22294
▁go	-8.22543
▁weeks	-8.22624
▁tissue	-8.23057
▁company	-8.24378
▁protein	-8.24895
▁could	-8.25286
▁He	-8.25667
▁sugar	-8.25874
▁typically	-8.25998
▁family	-8.2601
▁few	-8.26117
▁word	-8.26203
▁least	-8.26654
▁know	-8.26993
as	-8.27209
ity	-8.27412
▁red	-8.2777
▁off	-8.27887
▁several	-8.28255
▁experience	-8.28312
L	-8.28477
co	-8.28494
▁white	-8.28565
3	-8.28717
1	-8.28769
ry	-8.28994
▁causes	-8.29068
ra	-8.29097
▁degree	-8.29504
K	-8.29807
▁month	-8.29998
el	-8.30022
4	-8.30877
ur	-8.31262
▁annual	-8.31616
▁acid	-8.31664
E	-8.31826
▁without	-8.32321
▁become	-8.32328
▁light	-8.32494
▁set	-8.32556
▁heat	-8.32569
▁higher	-8.32634
▁above	-8.32886
▁surface	-8.3289
▁her	-8.33086
▁foods	-8.33295
▁main	-8.34139
▁e	-8.34509
?	-8.34542
▁weight	-8.3467
▁car	-8.35186
▁tax	-8.35339
▁data	-8.35379
▁single	-8.35578
▁million	-8.3587
▁We	-8.36225
▁live	-8.36398
▁medical	-8.36871
▁don	-8.37183
▁due	-8.37424
▁order	-8.37683
▁chemical	-8.37702
▁full	-8.37709
M	-8.37932
▁9	-8.38103
ate	-8.38287
▁treatment	-8.38355
▁result	-8.38429
▁On	-8.38594
▁pressure	-8.38651
▁function	-8.38904
N	-8.39413
ar	-8.39437
▁commonly	-8.40051
na	-8.40499
▁specific	-8.40653
▁care	-8.40975
ment	-8.4109
▁start	-8.41194
▁K	-8.41231
▁business	-8.41503
il	-8.41662
▁color	-8.41682
▁generally	-8.41772
▁free	-8.41814
▁So	-8.42316
▁major	-8.42377
ive	-8.42439
▁keep	-8.4251
▁available	-8.42533
▁levels	-8.42857
▁--	-8.43361
▁own	-8.43478
▁second	-8.43493
ta	-8.4356
▁products	-8.43597
▁How	-8.43995
▁either	-8.44059
▁L	-8.44146
▁change	-8.44283
ne	-8.44319
▁according	-8.44586
▁meat	-8.45327
▁condition	-8.45561
V	-8.4558
▁vary	-8.45628
▁now	-8.46163
0	-8.46164
°	-8.46665
▁eggs	-8.46696
▁But	-8.46773
ma	-8.47177
at	-8.47423
O	-8.47661
▁considered	-8.47709
man	-8.47831
▁m	-8.47869
▁given	-8.48035
▁N	-8.48166
▁i	-8.48176
▁contains	-8.48184
ism	-8.48227
▁similar	-8.48387
▁certain	-8.489
tic	-8.49019
▁$1	-8.49171
▁old	-8.49241
▁short	-8.49382
▁largest	-8.49438
W	-8.50166
▁oven	-8.50246
▁All	-8.50384
▁service	-8.50452
▁&	-8.50471
▁fat	-8.50508
▁point	-8.50901
▁Your	-8.51429
6	-8.51641
▁credit	-8.51759
▁still	-8.5177
▁natural	-8.52024
▁sometimes	-8.52468
▁One	-8.52504
age	-8.52651
▁mean	-8.52923
ter	-8.52936
ist	-8.52938
▁1.	-8.53013
▁power	-8.53081
▁might	-8.53236
▁oxygen	-8.53372
▁parts	-8.53636
et	-8.53695
▁100	-8.53716
▁school	-8.53725
▁increase	-8.53738
▁W	-8.53749
▁general	-8.53975
▁children	-8.54214
▁occur	-8.54242
▁muscles	-8.54591
w	-8.54692
▁following	-8.54901
▁gas	-8.54932
▁19	-8.55054
▁little	-8.55128
▁provide	-8.55188
▁popular	-8.55218
up	-8.55509
▁produce	-8.55542
▁conditions	-8.56466
▁early	-8.56652
te	-8.56701
▁week	-8.56877
▁50	-8.56936
▁material	-8.5708
▁miles	-8.57158
▁structure	-8.57216
▁income	-8.57239
▁location	-8.57459
ness	-8.57503
lo	-8.57693
▁At	-8.57753
▁city	-8.57795
▁produced	-8.581
▁too	-8.5819
▁contain	-8.58325
5	-8.58341
▁forms	-8.58546
and	-8.58593
▁—	-8.58768
▁occurs	-8.58839
(	-8.58854
▁co	-8.5905
▁language	-8.59103
la	-8.59222
▁pre	-8.59332
▁[	-8.59512
▁country	-8.597
▁areas	-8.59748
▁variety	-8.6001
▁child	-8.60127
▁since	-8.60267
am	-8.60486
▁takes	-8.6064
ol	-8.60651
▁five	-8.60668
▁come	-8.60719
▁De	-8.60787
▁liver	-8.609
▁salt	-8.60944
st	-8.60968
▁control	-8.61052
▁cancer	-8.61259
▁approximately	-8.61568
ty	-8.61652
id	-8.61748
▁fee	-8.61753
▁nerve	-8.61767
▁government	-8.62085
▁head	-8.62127
▁Earth	-8.62157
▁animals	-8.62173
▁check	-8.62496
▁times	-8.62838
ian	-8.62856
▁along	-8.62899
▁carbon	-8.63071
▁me	-8.63553
de	-8.63859
▁inches	-8.63876
▁together	-8.64115
▁North	-8.64147
est	-8.6466
8	-8.64692
ton	-8.65264
▁women	-8.65298
▁living	-8.65373
▁half	-8.6545
▁list	-8.65536
▁America	-8.65611
ite	-8.65783
▁doctor	-8.66017
ary	-8.66055
▁present	-8.66061
▁land	-8.66085
▁fish	-8.6611
▁mg	-8.66198
z	-8.6636
▁c	-8.66362
▁add	-8.66482
▁South	-8.66639
R	-8.66824
▁left	-8.66948
▁grow	-8.67016
▁treat	-8.67181
▁region	-8.67189
▁associated	-8.67219
▁eat	-8.6735
▁chicken	-8.67351
▁median	-8.67497
▁risk	-8.6767
▁length	-8.67706
▁According	-8.67707
▁project	-8.67836
ch	-8.68032
mo	-8.68036
▁And	-8.68094
▁charge	-8.68153
▁definition	-8.6817
ro	-8.68184
▁comes	-8.68187
▁17	-8.68256
▁base	-8.68714
▁look	-8.68742
▁16	-8.69023
▁source	-8.69045
▁give	-8.69217
▁program	-8.69229
7	-8.69419
▁bone	-8.69665
▁40	-8.69673
me	-8.69785
▁various	-8.70257
▁eye	-8.70634
▁Answer	-8.70642
▁basic	-8.70698
▁value	-8.70893
▁open	-8.70972
ent	-8.70978
▁case	-8.71057
▁p	-8.71117
ting	-8.71394
▁unit	-8.71807
▁makes	-8.71991
▁What	-8.72316
9	-8.72588
▁hair	-8.7266
▁required	-8.72681
▁longer	-8.72796
v	-8.72845
▁con	-8.7294
▁g	-8.73084
▁she	-8.7315
▁cases	-8.73311
▁Definition	-8.73347
▁standard	-8.73513
▁states	-8.73555
▁salaries	-8.73837
▁sub	-8.73838
I	-8.73919
▁run	-8.7401
▁great	-8.74061
▁making	-8.74201
▁related	-8.74391
▁/	-8.74395
▁=	-8.74496
▁local	-8.7506
se	-8.75101
▁earn	-8.75173
line	-8.75175
one	-8.75222
▁product	-8.75279
ies	-8.75329
ul	-8.75358
▁layer	-8.7549
▁especially	-8.75518
▁depends	-8.75608
▁green	-8.75807
▁individual	-8.75908
ant	-8.7595
▁insurance	-8.76221
▁highest	-8.76227
▁includes	-8.76366
▁line	-8.76508
▁however	-8.76527
▁money	-8.76552
▁problems	-8.76651
▁put	-8.77115
▁$2	-8.77409
▁account	-8.77428
▁here	-8.77539
▁complete	-8.77583
▁growth	-8.77586
▁room	-8.77668
▁paid	-8.77677
▁lot	-8.78016
▁dry	-8.78024
▁25	-8.78083
▁b	-8.78146
▁law	-8.78146
ci	-8.78449
▁animal	-8.78514
▁Many	-8.78539
▁sure	-8.78885
be	-8.79084
▁With	-8.79309
▁soil	-8.7931
▁:	-8.7939
▁US	-8.79451
▁pan	-8.79517
▁14	-8.79537
▁Do	-8.79788
▁factors	-8.80248
ri	-8.80263
▁That	-8.80542
▁sea	-8.80657
▁computer	-8.80669
▁dog	-8.80781
▁better	-8.80783
▁cold	-8.81178
▁diet	-8.8152
▁disorder	-8.81782
ie	-8.8203
▁names	-8.82103
▁show	-8.82138
▁population	-8.82159
▁hand	-8.82186
ad	-8.82251
▁production	-8.82292
▁effects	-8.82401
no	-8.82685
ca	-8.82792
ous	-8.82836
▁materials	-8.83587
▁rock	-8.83639
▁24	-8.8365
▁current	-8.83828
li	-8.83877
▁Greek	-8.84158
▁di	-8.84329
▁origin	-8.84332
▁done	-8.84393
▁able	-8.8462
▁hard	-8.84794
▁enough	-8.84796
▁$	-8.84866
di	-8.84903
▁formed	-8.84935
▁services	-8.85026
▁study	-8.85064
▁anywhere	-8.85171
▁house	-8.85186
▁addition	-8.85396
like	-8.85438
▁pro	-8.85471
▁six	-8.85487
▁cook	-8.85627
▁space	-8.85695
pe	-8.85907
ce	-8.85952
▁While	-8.85965
▁damage	-8.86055
▁By	-8.86072
▁wide	-8.86183
▁loss	-8.86366
▁ground	-8.86512
▁V	-8.86637
▁dis	-8.86688
▁patients	-8.86834
▁code	-8.87053
▁simple	-8.87407
▁things	-8.87413
▁daily	-8.87457
▁uses	-8.8749
▁born	-8.8762
▁field	-8.87894
land	-8.88067
▁infections	-8.88079
ling	-8.8814
▁national	-8.88187
▁tree	-8.88297
ized	-8.88341
▁From	-8.88421
▁having	-8.88591
▁history	-8.88677
ge	-8.88741
▁whole	-8.89385
▁move	-8.89398
▁milk	-8.89491
U	-8.89727
▁near	-8.89792
▁against	-8.89837
▁though	-8.90069
▁black	-8.90095
▁After	-8.90102
▁May	-8.90195
▁earned	-8.90396
▁60	-8.90526
▁physical	-8.90607
▁inside	-8.90618
sh	-8.90628
ated	-8.90727
▁always	-8.90754
▁possible	-8.90836
▁Co	-8.91005
▁genetic	-8.91043
▁Other	-8.91047
▁t	-8.91143
▁stomach	-8.91154
▁membrane	-8.91544
▁require	-8.91608
▁defined	-8.91624
▁calories	-8.92157
▁referred	-8.92179
▁vitamin	-8.92225
▁click	-8.9235
▁man	-8.92406
▁urine	-8.92427
▁No	-8.92444
▁benefits	-8.92464
—	-8.92468
▁fact	-8.92612
▁something	-8.927
▁fluid	-8.92737
▁primary	-8.92961
▁date	-8.93014
▁11	-8.93121
▁file	-8.93493
▁typical	-8.93806
per	-8.94035
▁actually	-8.94135
os	-8.94165
▁diseases	-8.94496
▁central	-8.94548
time	-8.94613
▁hot	-8.94626
▁egg	-8.94633
▁minimum	-8.94644
▁changes	-8.94646
▁plan	-8.94715
▁away	-8.94761
▁us	-8.94832
▁prevent	-8.94956
▁molecules	-8.95024
▁hormone	-8.95041
▁countries	-8.9513
▁results	-8.9516
▁cooking	-8.95449
▁See	-8.95565
▁f	-8.95607
▁post	-8.95768
▁cut	-8.95776
▁additional	-8.95787
▁medium	-8.95853
▁healthy	-8.95905
▁War	-8.95944
▁d	-8.96051
▁provides	-8.96133
▁throughout	-8.96215
▁organisms	-8.96384
–	-8.96511
▁refers	-8.96518
▁contact	-8.96542
▁cover	-8.96597
▁movement	-8.9662
ti	-8.96647
▁St	-8.96659
▁working	-8.96675
▁fees	-8.96675
▁rest	-8.96806
ba	-8.9688
▁men	-8.97353
▁upper	-8.97473
ac	-8.97526
▁gland	-8.97574
▁glucose	-8.97675
Y	-8.97683
▁turn	-8.97756
▁once	-8.97808
▁useful	-8.97927
op	-8.98029
▁gene	-8.98211
▁real	-8.98252
▁Con	-8.98433
ance	-8.98499
▁century	-8.98532
▁support	-8.98588
▁+	-8.98626
▁think	-8.98736
▁site	-8.98747
▁next	-8.9883
▁Although	-8.98889
▁n	-8.98938
▁quality	-8.98968
ir	-8.9932
▁Average	-8.9938
▁affect	-8.99451
▁wall	-8.99589
▁report	-8.99652
▁public	-8.99655
▁said	-8.99658
▁effect	-8.9971
▁later	-8.99716
▁role	-8.99785
▁remove	-8.99862
▁proteins	-8.99975
▁virus	-8.99992
▁likely	-9.00122
▁organs	-9.00163
ating	-9.00212
▁French	-9.00226
less	-9.00412
▁center	-9.00438
▁fiber	-9.00537
rs	-9.00705
▁whether	-9.00719
▁receive	-9.00909
▁California	-9.0101
▁leaves	-9.01082
▁o	-9.01095
▁roast	-9.01436
▁among	-9.01565
▁Best	-9.01692
▁km	-9.01826
▁words	-9.02043
▁almost	-9.02065
25	-9.02073
▁etc	-9.02091
▁needs	-9.0214
10	-9.02165
▁building	-9.02167
▁larger	-9.02191
ium	-9.02303
▁$3	-9.02344
▁ago	-9.02354
ha	-9.02444
▁difference	-9.02503
▁Latin	-9.02538
▁did	-9.02558
▁answer	-9.02605
▁going	-9.02821
▁liquid	-9.02851
▁season	-9.029
▁Act	-9.03202
50	-9.03244
▁wage	-9.03281
▁return	-9.03517
ally	-9.03573
▁develop	-9.03576
▁thyroid	-9.03754
▁particular	-9.03872
▁Each	-9.03979
▁consists	-9.04062
▁course	-9.04251
▁market	-9.04253
ish	-9.04316
▁position	-9.0434
▁humans	-9.04346
▁Of	-9.04455
▁create	-9.04495
son	-9.04591
▁13	-9.04655
▁terms	-9.0497
go	-9.05359
▁development	-9.05493
▁needed	-9.05764
▁My	-9.05891
▁internal	-9.05922
▁drug	-9.05955
ot	-9.06006
▁immune	-9.06121
▁severe	-9.06217
▁flow	-9.06292
▁nervous	-9.06365
▁lead	-9.06518
▁J	-9.06563
▁tissues	-9.06612
▁rare	-9.06635
▁special	-9.06654
▁Australia	-9.06688
▁Here	-9.06791
con	-9.06852
▁spread	-9.06927
▁complex	-9.06958
▁helps	-9.07022
▁page	-9.07025
▁ranges	-9.07177
▁Canada	-9.07226
·	-9.07238
▁across	-9.07285
▁death	-9.07293
▁research	-9.07336
▁others	-9.07337
▁vessels	-9.07491
min	-9.07572
▁k	-9.07616
▁joint	-9.0777
▁itself	-9.07825
▁calcium	-9.08155
▁mouth	-9.08155
▁reaction	-9.08307
ted	-9.08473
va	-9.08549
ex	-9.08552
▁Meaning	-9.08599
▁social	-9.08664
un	-9.08679
▁female	-9.08796
▁key	-9.08978
▁class	-9.09449
▁derived	-9.09451
▁call	-9.09484
▁Al	-9.0961
▁National	-9.09956
▁World	-9.10008
▁X	-9.10012
▁inflammation	-9.10082
▁x	-9.10229
▁Place	-9.10359
▁deep	-9.10378
▁York	-9.10383
▁maximum	-9.10407
▁surgery	-9.1043
▁method	-9.10684
▁why	-9.10763
▁Also	-9.10771
▁Pro	-9.1079
▁taken	-9.10821
▁kidney	-9.10842
▁iron	-9.10881
▁contract	-9.10885
▁say	-9.10916
▁travel	-9.11014
▁systems	-9.1144
▁students	-9.11531
ph	-9.11543
▁close	-9.11611
▁property	-9.11673
▁problem	-9.11902
ga	-9.12048
itis	-9.121
em	-9.12255
▁feel	-9.12367
▁kind	-9.12374
▁smaller	-9.12556
▁Europe	-9.12609
▁industry	-9.12711
00	-9.12723
▁education	-9.12793
▁cannot	-9.13089
▁height	-9.13149
▁First	-9.13252
▁La	-9.13337
▁directly	-9.13408
▁determine	-9.13469
▁Le	-9.13678
▁Use	-9.13691
▁far	-9.13946
▁play	-9.14009
▁seeds	-9.14015
▁RNA	-9.14115
▁State	-9.14118
▁tract	-9.14142
▁lungs	-9.14154
▁Be	-9.14275
▁speed	-9.14321
▁reduce	-9.14363
▁sign	-9.14487
ide	-9.14593
side	-9.14764
▁cycle	-9.14802
▁acids	-9.14904
▁metal	-9.14923
▁molecule	-9.14961
▁doesn	-9.15003
▁Africa	-9.15053
▁University	-9.15279
▁outside	-9.15402
▁someone	-9.15518
▁allow	-9.15603
▁grams	-9.15728
▁adults	-9.15795
ke	-9.15914
▁noun	-9.16187
▁training	-9.16243
▁composed	-9.16257
ure	-9.16637
▁$10	-9.16676
▁birth	-9.16895
▁today	-9.17019
▁easy	-9.17071
▁created	-9.17251
▁works	-9.1732
▁card	-9.17342
▁application	-9.17352
▁really	-9.17437
▁stay	-9.17535
▁activity	-9.17587
▁installation	-9.17587
▁21	-9.17665
The	-9.17681
▁added	-9.17765
▁elements	-9.17802
▁estimate	-9.17811
▁Cost	-9.17868
▁expect	-9.17962
ial	-9.17988
bo	-9.1813
▁seen	-9.18244
▁third	-9.18341
▁temperatures	-9.18375
way	-9.18403
do	-9.18587
▁Add	-9.18604
▁male	-9.18709
▁although	-9.18727
▁functions	-9.18763
▁alcohol	-9.18769
ni	-9.18921
▁dose	-9.18986
▁north	-9.19087
of	-9.19202
▁varies	-9.19261
ster	-9.19319
▁glands	-9.19486
▁mass	-9.19592
▁taking	-9.19605
▁appear	-9.19684
▁Salary	-9.19686
▁Mo	-9.1983
ig	-9.1987
40	-9.19954
▁active	-9.1997
▁labor	-9.20028
im	-9.20051
.00	-9.20182
▁view	-9.20339
▁face	-9.20364
ut	-9.20466
▁table	-9.20514
▁response	-9.20571
▁store	-9.20882
▁brown	-9.20963
▁prices	-9.21023
▁rates	-9.21188
▁substance	-9.21291
ization	-9.21529
▁responsible	-9.2153
▁sun	-9.21544
▁fruit	-9.21751
▁serious	-9.21779
▁cat	-9.21917
da	-9.21951
yl	-9.22047
▁middle	-9.22053
▁clear	-9.22069
▁probably	-9.22187
▁south	-9.22298
▁sources	-9.224
▁let	-9.22512
▁simply	-9.22661
▁measure	-9.22678
▁wood	-9.22697
▁phone	-9.22818
▁professional	-9.22902
▁network	-9.23173
,000	-9.23284
▁earth	-9.23288
▁matter	-9.23371
▁easily	-9.23427
▁Click	-9.23487
▁cholesterol	-9.23568
▁medicine	-9.23659
▁blue	-9.23724
▁starting	-9.23838
▁perform	-9.2397
▁environment	-9.24012
▁cooked	-9.24025
▁series	-9.24141
ology	-9.24242
▁groups	-9.24302
▁fresh	-9.2433
▁art	-9.24665
▁direct	-9.24679
▁carry	-9.24736
▁Na	-9.24762
▁original	-9.24777
▁German	-9.24913
▁essential	-9.25093
▁night	-9.25146
oc	-9.25229
▁members	-9.25266
▁anti	-9.25372
▁shape	-9.25676
▁offer	-9.25701
▁Ma	-9.25777
ner	-9.25803
▁named	-9.25837
▁bar	-9.25875
▁(1	-9.25888
tin	-9.25923
ap	-9.26041
▁India	-9.2605
▁choose	-9.26058
▁yellow	-9.26314
po	-9.26318
▁IRA	-9.26401
▁vegetables	-9.26436
year	-9.26479
▁bottom	-9.26492
ase	-9.26577
ron	-9.26597
▁past	-9.26605
nd	-9.26616
ah	-9.2683
▁apply	-9.26844
▁concrete	-9.26912
▁trees	-9.26952
▁pounds	-9.27043
▁Di	-9.27124
▁office	-9.27141
▁increased	-9.27199
ping	-9.2727
▁0	-9.27366
▁design	-9.27431
▁companies	-9.27462
▁safe	-9.27573
▁minerals	-9.27577
▁built	-9.27671
▁bones	-9.27681
▁soft	-9.27702
▁patient	-9.27711
ning	-9.27768
▁fever	-9.27789
▁2015	-9.27793
30	-9.27795
▁allows	-9.2781
▁break	-9.28124
▁Li	-9.2843
▁traditional	-9.28896
▁Bo	-9.28949
▁begin	-9.29198
▁widely	-9.29358
▁device	-9.29418
▁subject	-9.29455
▁adult	-9.29456
▁hourly	-9.29576
▁strong	-9.29595
▁expensive	-9.29596
▁combination	-9.29743
▁Mar	-9.29811
▁portion	-9.29823
▁late	-9.29855
▁element	-9.29866
▁$5	-9.29879
▁ability	-9.29941
▁necessary	-9.30187
ka	-9.30203
▁Ra	-9.3021
▁therapy	-9.30219
▁personal	-9.30235
▁act	-9.30378
▁became	-9.3043
▁taste	-9.30468
J	-9.30488
▁build	-9.30578
75	-9.30729
▁visit	-9.30837
mer	-9.30847
▁pork	-9.30865
▁ten	-9.30909
▁sense	-9.3097
▁solid	-9.30999
▁nutrients	-9.3109
▁bit	-9.3113
▁extra	-9.31335
▁City	-9.31339
▁rather	-9.31343
▁website	-9.31353
▁regular	-9.31398
▁flavor	-9.31458
▁jobs	-9.31588
ab	-9.31638
▁warm	-9.31698
▁Car	-9.31829
▁limit	-9.3186
▁shows	-9.31888
▁developed	-9.31901
▁ways	-9.31908
▁Ca	-9.32058
▁front	-9.32108
ck	-9.32133
he	-9.322
▁Texas	-9.32202
▁st	-9.32221
▁tell	-9.32254
▁$50	-9.3226
ft	-9.3238
▁reach	-9.32515
▁en	-9.32557
▁pregnancy	-9.32656
▁spinal	-9.32717
▁interest	-9.32744
▁film	-9.32809
▁paper	-9.33005
12	-9.33007
▁More	-9.33094
les	-9.33164
▁online	-9.33206
hi	-9.33266
▁cup	-9.33391
▁management	-9.33399
▁reported	-9.33418
▁clean	-9.33458
▁book	-9.33496
▁young	-9.33612
▁Me	-9.33612
▁neck	-9.3365
20	-9.33672
ence	-9.33725
▁$100	-9.33738
▁injury	-9.3374
▁upon	-9.3386
▁fall	-9.34029
▁access	-9.34079
▁separate	-9.34087
▁Ro	-9.34136
▁island	-9.34202
vi	-9.34361
▁root	-9.34408
▁equal	-9.34468
▁expected	-9.34517
▁learn	-9.34536
day	-9.34547
▁normally	-9.34613
▁Go	-9.34625
▁organ	-9.34772
▁People	-9.35018
▁processes	-9.35026
▁double	-9.35089
▁score	-9.35101
▁practice	-9.35105
▁dioxide	-9.3519
▁Since	-9.35233
▁repair	-9.35264
▁drugs	-9.35331
▁unique	-9.35335
▁written	-9.35349
▁syndrome	-9.35401
▁solution	-9.35428
▁organism	-9.35458
▁distance	-9.35543
▁thought	-9.35546
]	-9.35662
▁tests	-9.35715
▁dogs	-9.35726
▁nucleus	-9.35728
▁2012	-9.35769
▁She	-9.35795
▁covered	-9.3581
▁|	-9.3589
▁Because	-9.35942
by	-9.35955
▁hormones	-9.36055
▁brand	-9.36072
,500	-9.36082
▁sold	-9.36289
▁San	-9.36318
▁Ta	-9.36435
▁thing	-9.3667
▁older	-9.3669
ize	-9.36695
ful	-9.36842
▁mineral	-9.36978
▁cord	-9.36992
▁River	-9.37073
▁medication	-9.37116
+	-9.37131
▁big	-9.37225
▁college	-9.37495
out	-9.37586
▁Asia	-9.37644
▁exercise	-9.37757
▁amino	-9.37811
▁Our	-9.37877
▁legal	-9.37902
▁Indian	-9.3794
▁federal	-9.38048
▁modern	-9.3805
▁slightly	-9.38086
▁released	-9.38271
▁recommended	-9.38285
▁action	-9.38396
▁war	-9.38407
▁requires	-9.38457
▁symbol	-9.38482
▁never	-9.38675
▁sound	-9.38715
vo	-9.38772
▁Sea	-9.38782
for	-9.38789
▁China	-9.38809
▁video	-9.38869
▁$4	-9.38923
▁involved	-9.38939
▁Once	-9.3907
▁entire	-9.39104
nt	-9.39202
ina	-9.3923
▁primarily	-9.3931
80	-9.39326
▁content	-9.39371
▁John	-9.39514
▁rich	-9.39535
▁him	-9.3957
▁beans	-9.39664
▁fast	-9.39713
▁mixture	-9.39726
▁beef	-9.39801
▁member	-9.39887
▁reason	-9.40091
▁weather	-9.40111
also	-9.40263
ler	-9.40379
▁organic	-9.40381
ak	-9.40431
▁growing	-9.40502
▁substances	-9.40563
▁read	-9.40674
▁scale	-9.40717
▁financial	-9.40752
▁lowest	-9.40773
ving	-9.40774
▁divided	-9.408
▁multiple	-9.4082
▁minute	-9.40878
▁During	-9.40921
▁1/2	-9.41
▁pound	-9.41002
▁again	-9.41105
▁amounts	-9.4112
▁seed	-9.41132
▁capital	-9.41189
▁section	-9.41228
▁mi	-9.4125
tra	-9.41251
▁supply	-9.41263
▁dark	-9.41285
▁effective	-9.41285
▁leave	-9.41432
▁sweet	-9.41442
▁designed	-9.41509
ator	-9.41578
▁motor	-9.41655
▁Po	-9.41656
▁cheese	-9.41746
▁micro	-9.41794
bi	-9.41816
▁potential	-9.41828
▁search	-9.41864
▁rocks	-9.41887
▁private	-9.41905
▁electrical	-9.41926
▁cool	-9.42098
sa	-9.42166
▁floor	-9.42222
▁requirements	-9.42257
io	-9.42273
▁enter	-9.42281
▁East	-9.42469
▁step	-9.42578
▁transfer	-9.42633
▁compared	-9.42711
▁thin	-9.42765
▁mid	-9.42857
▁song	-9.42896
que	-9.42964
▁West	-9.43037
▁inter	-9.43186
▁intestine	-9.43219
tri	-9.43282
▁President	-9.43351
osis	-9.43354
▁disorders	-9.43415
▁getting	-9.43506
▁bad	-9.43541
pa	-9.43559
▁share	-9.43691
▁System	-9.43778
▁compound	-9.4381
X	-9.43812
▁County	-9.43874
▁try	-9.43955
▁Island	-9.44043
90	-9.4407
▁career	-9.4411
▁highly	-9.44117
▁love	-9.44152
▁Report	-9.44163
▁°	-9.44165
▁diabetes	-9.4418
▁programs	-9.44258
▁ancient	-9.44289
▁units	-9.44302
▁British	-9.44419
▁2014	-9.44508
▁host	-9.44818
▁culture	-9.44819
▁already	-9.4488
▁map	-9.44895
▁refrigerator	-9.4502
der	-9.45107
▁mainly	-9.45125
▁eyes	-9.45163
▁science	-9.45188
▁question	-9.45223
▁properties	-9.45226
▁spend	-9.45234
▁teeth	-9.45304
▁factor	-9.45362
▁90	-9.45369
▁listed	-9.45536
▁model	-9.45662
▁eating	-9.45756
▁July	-9.45774
▁title	-9.45802
▁flat	-9.45845
▁install	-9.45953
▁buy	-9.46137
mp	-9.46143
▁summer	-9.46284
▁balance	-9.46377
▁town	-9.46651
é	-9.46734
▁procedure	-9.46741
▁stop	-9.46753
end	-9.46849
▁records	-9.47091
ities	-9.47146
ley	-9.47171
▁drive	-9.47273
▁gives	-9.47281
▁estimated	-9.47495
▁waste	-9.4753
▁refer	-9.47565
▁vehicle	-9.47565
▁chronic	-9.47602
ative	-9.47612
▁fuel	-9.47822
▁basis	-9.47878
▁quickly	-9.48065
▁included	-9.4813
so	-9.48146
▁hold	-9.48193
▁stone	-9.48217
▁purchase	-9.48232
_	-9.4824
mb	-9.48242
▁45	-9.48271
▁2010	-9.48285
▁article	-9.48291
▁Or	-9.48367
▁smooth	-9.48407
▁mind	-9.48526
▁true	-9.48539
▁fine	-9.48654
▁music	-9.48671
▁am	-9.48714
▁nurse	-9.48738
▁box	-9.48786
▁count	-9.48793
▁game	-9.48915
based	-9.48925
://	-9.49046
▁mother	-9.49145
▁January	-9.49264
▁pepper	-9.493
▁seven	-9.49307
▁version	-9.49326
▁quite	-9.49374
▁butter	-9.49478
▁hydrogen	-9.49499
lic	-9.49504
▁enzyme	-9.49563
ard	-9.49564
▁plus	-9.49671
▁greater	-9.49746
▁thick	-9.49754
▁lymph	-9.49756
▁pool	-9.49761
▁arthritis	-9.49856
▁October	-9.49932
▁worth	-9.49951
▁arteries	-9.50169
den	-9.50212
▁native	-9.503
▁April	-9.50408
▁via	-9.50497
▁Great	-9.50502
▁digestive	-9.50607
▁features	-9.50622
▁organization	-9.50625
▁70	-9.50683
▁volume	-9.50713
▁looking	-9.50739
▁vi	-9.50764
▁ft	-9.50784
▁compounds	-9.50896
mi	-9.50905
▁produces	-9.50963
mon	-9.51145
▁purpose	-9.5123
term	-9.51254
▁record	-9.51315
▁carbohydrates	-9.51351
▁says	-9.51428
▁Y	-9.51433
▁Germany	-9.51505
▁structures	-9.51523
ps	-9.51698
▁won	-9.51737
▁select	-9.51904
▁completely	-9.51939
▁official	-9.52004
▁bond	-9.52017
▁formula	-9.52103
15	-9.52266
▁release	-9.52295
▁stored	-9.52346
▁address	-9.52352
▁Z	-9.52381
red	-9.52409
▁began	-9.52438
lin	-9.52448
▁causing	-9.52506
▁shown	-9.5254
70	-9.5256
▁Old	-9.52564
▁naturally	-9.52575
▁mostly	-9.52628
▁About	-9.52705
▁individuals	-9.52848
ier	-9.52857
▁instead	-9.52875
▁pass	-9.52905
):	-9.52931
▁28	-9.53046
ise	-9.53075
▁slow	-9.53115
▁avoid	-9.53244
▁affects	-9.5327
▁plate	-9.53301
▁force	-9.53314
▁maintain	-9.53344
▁limited	-9.53415
▁object	-9.53468
wa	-9.53489
▁Top	-9.53635
▁international	-9.53653
▁vaccine	-9.53832
▁nature	-9.54051
▁provided	-9.54052
ger	-9.54064
▁protect	-9.54079
▁tend	-9.54203
▁leg	-9.54276
▁ear	-9.54343
ten	-9.54345
▁Pi	-9.5435
▁increases	-9.54424
gi	-9.54532
▁ca	-9.54614
ding	-9.54664
▁sauce	-9.54692
▁sodium	-9.54747
▁climate	-9.54858
▁employee	-9.54905
▁offers	-9.54922
▁$20	-9.54934
▁atoms	-9.55151
▁feed	-9.55311
▁80	-9.55392
▁vitamins	-9.55429
▁significant	-9.55464
▁majority	-9.55501
▁board	-9.55563
▁link	-9.55707
▁option	-9.55723
tion	-9.55731
▁nearly	-9.55817
▁June	-9.55836
ib	-9.55839
▁transport	-9.55926
▁chain	-9.55933
▁depend	-9.55956
▁England	-9.55962
▁containing	-9.55962
▁respiratory	-9.55979
▁Labor	-9.56009
▁cm	-9.56171
▁mild	-9.56191
▁negative	-9.56216
▁Mexico	-9.56241
▁behavior	-9.56291
▁grill	-9.56315
ep	-9.56381
13	-9.56489
▁characterized	-9.56497
▁http	-9.56514
▁bacterial	-9.56534
ach	-9.56783
▁Per	-9.56809
▁image	-9.56869
ical	-9.56891
▁net	-9.56951
▁relatively	-9.57032
▁tuition	-9.57068
▁lack	-9.57327
▁trans	-9.57407
▁w	-9.5741
▁winter	-9.57463
ose	-9.57488
▁sales	-9.57489
om	-9.57589
▁positive	-9.57684
ub	-9.57716
ox	-9.57716
▁powder	-9.57827
▁idea	-9.57848
my	-9.57925
▁further	-9.58097
▁ex	-9.58126
▁came	-9.58141
▁corn	-9.58173
▁reference	-9.58215
▁license	-9.58262
ana	-9.58329
▁$15	-9.58407
▁joints	-9.58434
▁El	-9.58512
▁knee	-9.58543
▁Pre	-9.58698
mm	-9.58827
▁Ha	-9.58934
▁arm	-9.58939
▁meet	-9.5894
▁difficult	-9.58944
▁baking	-9.58955
▁dollars	-9.58965
▁monthly	-9.59091
▁goes	-9.59112
▁court	-9.59117
▁Name	-9.59144
▁France	-9.59159
ile	-9.59211
▁Congress	-9.59225
▁style	-9.59236
▁atmosphere	-9.59331
▁Sa	-9.5935
▁bank	-9.59353
▁software	-9.59427
▁nerves	-9.59462
▁surname	-9.59494
▁35	-9.59604
ole	-9.59605
▁payment	-9.59638
▁$9	-9.59666
▁flowers	-9.59707
▁flu	-9.59786
▁eight	-9.59838
si	-9.59845
▁community	-9.59952
▁stress	-9.59993
▁rise	-9.60032
ny	-9.60066
▁star	-9.60112
▁claim	-9.6028
35	-9.60321
▁Dr	-9.60338
▁viruses	-9.60437
▁drink	-9.60454
▁infected	-9.60456
▁regions	-9.60563
▁self	-9.60641
▁inner	-9.60677
ng	-9.60692
▁throat	-9.60693
▁Can	-9.60706
▁sleep	-9.60715
▁Spanish	-9.60942
▁begins	-9.60975
▁couple	-9.61023
use	-9.6105
▁August	-9.61072
▁Home	-9.61094
▁Florida	-9.61133
▁mo	-9.61181
▁activities	-9.61188
▁loan	-9.61192
dy	-9.61207
▁attack	-9.61235
▁wine	-9.61249
▁Like	-9.61371
▁breast	-9.61371
▁consider	-9.61427
▁kidneys	-9.61533
▁th	-9.61582
▁Cor	-9.61597
▁Not	-9.61616
▁west	-9.61621
▁moving	-9.61638
▁European	-9.6164
▁figure	-9.61678
▁signs	-9.61731
▁bring	-9.61745
▁planet	-9.61769
▁screen	-9.61948
▁200	-9.62114
▁billion	-9.62171
▁describe	-9.62187
▁High	-9.62268
ified	-9.62321
▁fire	-9.62388
▁east	-9.624
▁applied	-9.62501
ə	-9.62575
▁22	-9.62619
▁gain	-9.6263
▁employees	-9.62631
▁woman	-9.62669
j	-9.62675
▁*	-9.62715
▁team	-9.62723
▁genes	-9.62735
tor	-9.62743
form	-9.62875
▁document	-9.62877
▁walls	-9.62918
▁commercial	-9.62929
▁cavity	-9.62967
▁nursing	-9.62967
▁Source	-9.62991
▁crust	-9.63003
60	-9.63042
▁ma	-9.63118
▁Health	-9.63135
▁Ne	-9.63147
▁illness	-9.63212
tal	-9.63215
▁guide	-9.6324
▁construction	-9.63353
fe	-9.63375
▁tall	-9.6342
▁agent	-9.63435
▁$30	-9.63442
▁plastic	-9.63512
▁follow	-9.6356
▁Roman	-9.63771
lu	-9.63863
pro	-9.63942
▁al	-9.6395
*	-9.63973
ran	-9.63976
ru	-9.64149
▁particularly	-9.64166
▁genus	-9.64179
▁ice	-9.64229
ship	-9.64231
▁received	-9.64239
▁currency	-9.64247
▁Ho	-9.64283
▁improve	-9.64318
▁started	-9.64377
▁glass	-9.64417
▁famous	-9.6446
▁enzymes	-9.64494
▁firm	-9.64504
▁500	-9.64605
▁wind	-9.64663
▁actual	-9.64674
▁garden	-9.64686
▁chest	-9.64782
▁recent	-9.6479
if	-9.64832
▁points	-9.64958
kin	-9.64967
▁rice	-9.65002
▁beginning	-9.65098
▁trade	-9.65118
▁tri	-9.65209
▁bill	-9.65281
ER	-9.65349
ee	-9.6541
oma	-9.65416
za	-9.65433
▁ever	-9.65479
▁therefore	-9.65487
▁southern	-9.6553
▁understand	-9.65641
▁presence	-9.65698
11	-9.65881
▁pot	-9.66008
▁involves	-9.66044
▁affected	-9.66274
▁artery	-9.66359
▁window	-9.66766
▁policy	-9.66799
ze	-9.66857
▁roughly	-9.6686
▁fibers	-9.66871
▁horse	-9.66897
▁multi	-9.66996
▁Windows	-9.66998
▁numbers	-9.66999
▁Both	-9.67076
▁wild	-9.6709
▁text	-9.67118
▁outer	-9.67156
▁Gu	-9.67157
▁strength	-9.67287
▁theory	-9.67385
▁stage	-9.67544
▁currently	-9.67592
▁branch	-9.67804
led	-9.67905
▁serving	-9.68035
▁expenses	-9.68083
▁$8	-9.68153
ag	-9.68216
▁Symptoms	-9.68244
▁Find	-9.68281
▁overall	-9.68317
▁cross	-9.68398
ica	-9.68415
▁chart	-9.68417
ber	-9.68449
▁Step	-9.6848
can	-9.68484
▁spring	-9.6857
▁survey	-9.68663
▁Medical	-9.68753
▁Fahrenheit	-9.68782
▁dental	-9.68786
▁Food	-9.68827
▁exchange	-9.68882
see	-9.68889
ip	-9.68924
ever	-9.6895
▁popularity	-9.69
▁northern	-9.69045
▁colors	-9.69079
▁river	-9.69102
act	-9.69152
▁$6	-9.69267
▁Man	-9.69386
▁fl	-9.69419
▁fruits	-9.69449
▁Hi	-9.69477
▁la	-9.6951
▁sequence	-9.69518
▁band	-9.696
▁round	-9.69671
▁installed	-9.69677
▁distribution	-9.69678
▁electricity	-9.69761
▁ingredients	-9.69873
▁Sun	-9.69965
▁component	-9.70014
▁cap	-9.70102
ven	-9.70189
▁bachelor	-9.70219
▁app	-9.7025
▁student	-9.70259
▁options	-9.70273
▁stock	-9.70347
▁sand	-9.70361
ang	-9.70364
▁languages	-9.70527
▁girl	-9.70543
▁described	-9.70645
].	-9.70719
au	-9.7072
▁coast	-9.70738
▁dish	-9.70749
▁mix	-9.70767
ther	-9.70864
sis	-9.70908
▁replacement	-9.7091
▁impact	-9.71011
▁sell	-9.71011
▁$200	-9.71035
▁believe	-9.71045
▁running	-9.71072
▁sex	-9.71267
▁engine	-9.71281
▁2013	-9.71335
▁legs	-9.7142
%	-9.71433
▁House	-9.71545
▁hospital	-9.7158
▁whose	-9.71705
5%	-9.71738
▁bonds	-9.71758
▁Ad	-9.7189
▁got	-9.71913
▁nose	-9.7204
▁lo	-9.72051
▁lines	-9.72074
net	-9.72122
ow	-9.72165
▁reactions	-9.72204
▁characteristics	-9.72229
ver	-9.72236
▁Tri	-9.7224
▁juice	-9.72318
▁(2	-9.72357
▁September	-9.72377
▁percentage	-9.72405
▁$25	-9.72419
▁pet	-9.72438
▁absorb	-9.72489
▁Lo	-9.72566
▁March	-9.72568
▁performed	-9.72684
▁piece	-9.7278
▁Ex	-9.72796
▁International	-9.72849
▁workers	-9.7288
▁bi	-9.72911
▁layers	-9.72942
▁foreign	-9.72952
▁send	-9.72958
▁block	-9.73042
▁technology	-9.73096
▁instance	-9.73097
▁properly	-9.73132
▁equipment	-9.73137
zo	-9.73149
▁parents	-9.7318
Z	-9.7322
▁bread	-9.73231
▁Ba	-9.73251
▁took	-9.73275
cy	-9.73326
▁established	-9.73364
▁Vitamin	-9.73407
▁raw	-9.73578
cle	-9.73581
▁African	-9.73729
▁Ocean	-9.7376
▁Red	-9.73769
ward	-9.73827
▁sp	-9.7383
we	-9.73874
▁mountain	-9.74016
▁behind	-9.74032
▁final	-9.74065
▁held	-9.74065
▁Italian	-9.74068
▁Un	-9.74104
▁Park	-9.74115
od	-9.74127
▁formation	-9.7415
▁UK	-9.74152
▁tea	-9.74222
▁Part	-9.74261
▁prior	-9.74321
▁port	-9.74321
▁$1,000	-9.74351
▁Ar	-9.74384
▁clinical	-9.74391
▁Vi	-9.74514
▁leading	-9.74525
▁bo	-9.74593
▁places	-9.74636
▁Code	-9.74647
ification	-9.74767
▁23	-9.74796
ible	-9.74925
▁storage	-9.74934
▁potatoes	-9.74994
▁character	-9.75039
▁ocean	-9.75048
ice	-9.75103
▁Even	-9.75144
▁Central	-9.75146
▁attached	-9.75223
▁swelling	-9.75286
22	-9.75395
▁$500	-9.75422
▁passed	-9.75438
▁Abuse	-9.75445
SA	-9.75465
▁h	-9.75527
▁super	-9.75538
ja	-9.75543
▁medications	-9.75807
▁Water	-9.75815
▁save	-9.75824
pi	-9.75857
▁roof	-9.75868
ho	-9.75896
▁Bureau	-9.75994
▁Note	-9.76003
▁frequently	-9.76012
▁steps	-9.76033
such	-9.76048
▁Another	-9.76049
eg	-9.7615
RE	-9.76226
▁benefit	-9.76299
▁starts	-9.76304
▁economic	-9.76332
▁Check	-9.76337
chi	-9.7634
tu	-9.76381
▁web	-9.76427
99	-9.76443
men	-9.76458
▁shoulder	-9.76466
▁Depend	-9.76486
▁Washington	-9.76528
▁London	-9.76635
▁se	-9.76728
▁Pe	-9.76858
▁paint	-9.76859
▁tube	-9.7697
ea	-9.7701
▁Air	-9.77041
let	-9.77108
▁girls	-9.7712
car	-9.77165
▁hatch	-9.77225
state	-9.7723
▁components	-9.77371
▁button	-9.77486
hu	-9.77563
ene	-9.77653
▁r	-9.77876
ae	-9.77895
▁ensure	-9.77909
▁tooth	-9.7793
▁status	-9.77975
▁rights	-9.78034
not	-9.78046
▁appearance	-9.78061
▁gold	-9.78166
▁valve	-9.78181
▁relative	-9.78277
ey	-9.78344
▁Sp	-9.78346
ell	-9.78348
▁poly	-9.78373
▁fungi	-9.78415
uff	-9.78525
▁rain	-9.78556
▁tropical	-9.7865
▁measured	-9.78704
▁testing	-9.78741
ability	-9.78759
▁continue	-9.78789
ient	-9.78881
24	-9.78891
▁potassium	-9.78914
▁seat	-9.78917
▁initial	-9.78957
▁·	-9.79003
▁press	-9.79007
ring	-9.7903
▁items	-9.79078
▁solar	-9.79091
▁po	-9.79221
▁Statistics	-9.79242
▁fatty	-9.79242
▁taxes	-9.79251
▁Q	-9.79257
▁Roth	-9.79327
▁values	-9.7936
▁serve	-9.79502
▁performance	-9.79602
▁registered	-9.7969
▁pick	-9.79763
▁neurons	-9.79782
▁Get	-9.79799
▁cash	-9.79833
▁becomes	-9.79937
▁2009	-9.79946
▁broad	-9.80125
▁Pacific	-9.80171
▁Day	-9.8026
▁pa	-9.80279
▁master	-9.80358
▁l	-9.80388
▁electric	-9.80404
▁Ka	-9.80425
▁votes	-9.80427
▁10%	-9.80548
gu	-9.80551
▁rule	-9.80561
▁lung	-9.8064
▁ratio	-9.80671
▁His	-9.80791
▁Jo	-9.80833
our	-9.80834
▁heavy	-9.80862
▁son	-9.80872
cus	-9.80878
▁bag	-9.80919
▁Just	-9.81025
▁inch	-9.81026
▁anything	-9.81044
▁alone	-9.81203
▁future	-9.81221
▁mu	-9.81227
▁event	-9.81279
▁bowl	-9.81288
▁bladder	-9.81355
nic	-9.81363
▁container	-9.81428
▁flower	-9.81521
▁replace	-9.81523
▁surrounding	-9.81551
▁spine	-9.8157
pp	-9.81581
▁65	-9.8159
▁review	-9.81616
▁Irish	-9.81704
her	-9.81721
▁le	-9.81726
▁frequency	-9.81743
ˈ	-9.81762
IC	-9.81828
▁followed	-9.81855
▁Chinese	-9.81873
▁y	-9.81902
▁influence	-9.81938
▁originally	-9.82027
which	-9.82032
....	-9.8205
▁300	-9.82185
▁Common	-9.82261
ear	-9.82311
▁thus	-9.82378
▁Now	-9.82408
▁$7	-9.8248
▁diameter	-9.82486
▁schools	-9.82546
▁View	-9.82638
rd	-9.82664
▁walk	-9.82742
▁classified	-9.82772
▁breed	-9.82825
▁Service	-9.82901
▁fully	-9.82918
▁analysis	-9.82918
▁direction	-9.82924
▁parent	-9.82934
▁cities	-9.82944
▁radiation	-9.83
ai	-9.83062
▁wedding	-9.83124
▁flag	-9.83126
▁removed	-9.83165
▁50%	-9.83166
ble	-9.83299
▁father	-9.83331
▁door	-9.83335
▁custom	-9.83456
▁Se	-9.83457
▁Time	-9.83682
▁Department	-9.83698
▁fit	-9.83719
▁grade	-9.83726
16	-9.83733
▁En	-9.83749
▁roots	-9.83766
▁appears	-9.83837
▁enjoy	-9.83882
▁Italy	-9.83938
▁Learn	-9.83952
▁Social	-9.84028
gon	-9.84087
▁road	-9.84194
▁flour	-9.84211
▁proper	-9.84232
▁veins	-9.84355
▁choice	-9.84388
fa	-9.84403
▁party	-9.84408
old	-9.84455
low	-9.8449
▁December	-9.84507
▁protection	-9.84509
▁target	-9.84577
▁connective	-9.84595
▁semi	-9.84606
▁respiration	-9.84623
▁resulting	-9.84651
▁Ja	-9.84653
▁meal	-9.84663
▁Lu	-9.84841
▁Japan	-9.84972
▁budget	-9.84995
▁26	-9.85088
izing	-9.85109
▁ta	-9.85124
▁drop	-9.85188
▁yourself	-9.85211
▁birds	-9.85287
▁excess	-9.85375
▁College	-9.85415
foot	-9.85422
▁Then	-9.85427
▁King	-9.85433
lan	-9.85442
▁tail	-9.85573
▁God	-9.8558
▁broken	-9.85639
▁correct	-9.85695
tes	-9.8573
5,000	-9.85734
ute	-9.85772
cal	-9.85811
45	-9.85838
▁Mu	-9.85847
▁machine	-9.85877
▁Am	-9.85891
0.	-9.85944
▁details	-9.86002
▁annually	-9.86009
▁Blood	-9.86026
▁grass	-9.86054
mat	-9.86183
▁pump	-9.86184
▁Remove	-9.86238
▁extremely	-9.86281
ec	-9.86335
▁ring	-9.86409
ake	-9.86495
▁existing	-9.86496
▁scan	-9.86515
▁copy	-9.86528
▁contribute	-9.86532
▁sa	-9.86569
▁themselves	-9.86592
▁placed	-9.86595
▁Two	-9.86642
▁estate	-9.86739
▁School	-9.86782
▁Ga	-9.86782
ct	-9.86807
▁recorded	-9.86831
fish	-9.86849
32	-9.86898
tro	-9.86928
ual	-9.87116
▁hit	-9.87227
▁paying	-9.87257
▁political	-9.87258
wood	-9.87285
▁steak	-9.87359
IN	-9.87431
▁examples	-9.87465
▁Sha	-9.87528
▁remain	-9.87533
▁focus	-9.87558
ries	-9.87623
▁story	-9.87635
▁abnormal	-9.87642
▁grown	-9.87646
ions	-9.877
▁Let	-9.877
▁opening	-9.87729
-1	-9.87823
▁grains	-9.8785
17	-9.87895
ino	-9.87903
▁concentration	-9.87926
▁studies	-9.87929
▁ask	-9.87991
ki	-9.8805
▁passport	-9.88055
pt	-9.88068
gen	-9.88102
cul	-9.88276
part	-9.88309
▁Association	-9.88385
▁equivalent	-9.88385
che	-9.88396
▁photo	-9.88439
95	-9.88467
▁Constitution	-9.88483
$	-9.88498
▁ideal	-9.88556
▁hip	-9.88568
bb	-9.88611
▁wave	-9.88708
▁2008	-9.88744
▁turkey	-9.88748
▁$0.	-9.88774
▁division	-9.88801
oid	-9.88806
▁track	-9.88855
▁zone	-9.88933
rate	-9.8897
ren	-9.88987
▁$300	-9.8902
▁Ph	-9.89042
▁employer	-9.89097
▁household	-9.89097
▁Pa	-9.89099
▁bodies	-9.89111
▁soon	-9.89128
▁doing	-9.89322
nce	-9.89338
▁Center	-9.89342
▁Make	-9.89454
▁Edit	-9.89455
▁boil	-9.89471
▁Ch	-9.89522
but	-9.89543
▁White	-9.89596
▁lose	-9.89626
19	-9.89662
▁charges	-9.89667
ped	-9.89711
qui	-9.89746
▁freezer	-9.89782
▁cellular	-9.89788
▁0.	-9.89821
▁ho	-9.89849
▁purposes	-9.89874
▁William	-9.89892
board	-9.89923
▁yeast	-9.89943
▁boys	-9.8999
ax	-9.90054
▁ball	-9.90069
ans	-9.9007
▁verb	-9.90077
▁hepatitis	-9.90112
▁Don	-9.90183
▁combined	-9.90183
ray	-9.90193
▁yet	-9.90211
▁sheet	-9.90305
▁detect	-9.90307
▁wear	-9.90307
▁applications	-9.90388
▁Lake	-9.90447
▁security	-9.90481
▁General	-9.90559
lon	-9.90587
ants	-9.90597
▁Her	-9.90649
shaped	-9.90719
▁Its	-9.90742
▁knowledge	-9.90826
www	-9.90889
▁letter	-9.90924
▁$11	-9.90948
▁gets	-9.91093
▁aid	-9.9113
▁sample	-9.91133
fi	-9.91176
▁urinary	-9.91273
▁Kingdom	-9.91299
▁covers	-9.91315
▁fixed	-9.91391
▁reasons	-9.91421
▁em	-9.9146
▁charged	-9.91509
▁(3	-9.9153
▁fabric	-9.91577
▁lay	-9.91581
▁external	-9.9162
▁served	-9.91631
▁motion	-9.91665
65	-9.9168
▁pieces	-9.91693
▁fats	-9.91718
▁Ke	-9.91753
stone	-9.9176
▁phase	-9.91766
▁Over	-9.91788
ction	-9.91825
▁phrase	-9.91845
▁core	-9.91873
free	-9.91908
qu	-9.92
▁battery	-9.92014
▁Before	-9.92095
▁specifically	-9.9215
▁chemicals	-9.92159
14	-9.92159
▁treated	-9.92181
▁stores	-9.92218
▁vote	-9.92225
ric	-9.92257
▁(19	-9.92264
▁pure	-9.92269
row	-9.92315
▁Mon	-9.92444
▁II	-9.92461
▁depression	-9.92521
top	-9.92577
▁v	-9.92582
▁2011	-9.92605
▁connected	-9.92605
ins	-9.92662
ane	-9.92673
100	-9.92676
▁runs	-9.92688
▁$12	-9.92793
▁disc	-9.92807
▁Cook	-9.92809
▁Cl	-9.92841
bin	-9.92885
▁Security	-9.92924
▁measures	-9.92927
▁writing	-9.92941
▁Su	-9.92965
tter	-9.93026
▁viral	-9.93056
▁steel	-9.93115
▁remains	-9.93223
▁evidence	-9.93227
su	-9.93248
▁Bar	-9.93273
lar	-9.93322
▁sides	-9.93338
▁pe	-9.93348
▁exposure	-9.93405
▁email	-9.93418
▁ch	-9.93434
▁colon	-9.93464
ches	-9.93486
ight	-9.9357
▁perfect	-9.93578
21	-9.93587
▁rules	-9.93616
ory	-9.93631
▁intake	-9.93684
ists	-9.9378
▁indicate	-9.93799
▁pronounced	-9.9383
▁Share	-9.93882
▁scientific	-9.93888
▁November	-9.93894
▁user	-9.94116
▁distinct	-9.94214
▁alternative	-9.94245
▁load	-9.94261
US	-9.94298
▁waves	-9.94417
fer	-9.94426
▁Black	-9.94554
85	-9.94607
▁kept	-9.94612
▁Union	-9.94627
▁pink	-9.9463
▁75	-9.94641
▁determined	-9.94686
work	-9.94706
▁represents	-9.94734
▁beautiful	-9.94861
▁120	-9.94876
▁rent	-9.94996
▁agreement	-9.95167
▁atom	-9.95257
▁reduced	-9.95324
▁2000	-9.95396
▁families	-9.95402
▁Human	-9.95452
▁connect	-9.95522
▁pregnant	-9.95532
water	-9.95536
▁meters	-9.95556
▁skills	-9.95576
▁gl	-9.95607
▁Fi	-9.95692
▁Western	-9.95693
▁stem	-9.95762
▁laws	-9.95783
▁tool	-9.95829
port	-9.95844
▁feature	-9.95906
amine	-9.95937
light	-9.96016
▁exam	-9.96055
▁mental	-9.96096
▁pair	-9.96144
▁kitchen	-9.96156
▁bathroom	-9.96157
▁president	-9.96174
▁islands	-9.96193
▁hands	-9.96219
▁tender	-9.96255
▁display	-9.96257
▁biological	-9.96372
▁chromosome	-9.96415
▁pancreas	-9.96443
ung	-9.96454
ata	-9.96467
▁twice	-9.96495
▁western	-9.96507
rich	-9.96526
til	-9.96566
▁coat	-9.96569
▁particles	-9.96574
▁carries	-9.96653
▁cream	-9.96657
ella	-9.96672
▁£	-9.96677
▁wire	-9.96698
▁discovered	-9.96701
ns	-9.96756
▁diarrhea	-9.96757
▁1000	-9.9677
▁note	-9.96797
▁relationship	-9.96823
▁Gra	-9.96841
▁cr	-9.96856
▁variable	-9.96857
▁signal	-9.96883
▁driving	-9.96941
▁garlic	-9.96943
28	-9.9696
▁abdominal	-9.97076
▁contrast	-9.97083
▁Da	-9.971
-$1	-9.97137
▁stream	-9.97146
don	-9.97161
dia	-9.97186
▁pattern	-9.97257
▁reports	-9.97257
▁rash	-9.97354
▁vision	-9.97406
▁filter	-9.97412
▁peak	-9.97419
▁Full	-9.97643
▁thermometer	-9.9768
▁Th	-9.9768
▁collection	-9.97697
▁acute	-9.97709
▁auto	-9.97718
▁stand	-9.9773
ud	-9.97736
fin	-9.9774
▁changed	-9.97789
▁Internet	-9.97896
AN	-9.97913
▁Any	-9.98019
▁salmon	-9.98022
▁border	-9.98031
▁resources	-9.98032
▁introduced	-9.98047
▁$40	-9.9806
str	-9.98071
▁sit	-9.98097
▁copper	-9.98103
▁February	-9.98217
▁tiny	-9.98217
▁deficiency	-9.98236
▁USA	-9.98243
▁bright	-9.98246
ola	-9.98313
▁appropriate	-9.98369
▁ready	-9.98373
▁media	-9.98412
ular	-9.98436
▁lives	-9.98473
▁150	-9.98479
▁processing	-9.98481
▁files	-9.98502
meter	-9.98517
▁Mac	-9.98538
▁chromosomes	-9.98638
▁connection	-9.98724
▁greatly	-9.98775
▁Generally	-9.9878
▁Hebrew	-9.98794
▁insulin	-9.9889
▁setting	-9.98901
18	-9.98917
▁column	-9.99042
AR	-9.99079
▁convert	-9.99105
AL	-9.99108
▁Bake	-9.99214
▁Cal	-9.9922
▁entry	-9.99311
▁safety	-9.99317
bar	-9.99349
▁bed	-9.99352
▁Their	-9.99405
▁Cha	-9.99422
▁$150	-9.99553
▁heating	-9.99823
▁TV	-9.99856
tation	-9.99865
pre	-9.99914
▁ro	-9.99954
▁isn	-9.9996
▁phosphate	-10.0005
▁request	-10.0005
▁kinds	-10.0009
oo	-10.0018
▁Post	-10.0022
▁Bi	-10.0024
▁magnesium	-10.0028
▁tear	-10.0029
▁investment	-10.0031
pan	-10.0031
▁anxiety	-10.0036
▁worked	-10.0037
▁Japanese	-10.0041
▁nation	-10.0042
▁cleaning	-10.0045
▁burn	-10.0052
▁variant	-10.0055
▁producing	-10.0057
▁Keep	-10.0061
ya	-10.0065
▁ATP	-10.0075
▁minor	-10.0077
▁nuclear	-10.0079
▁previous	-10.0086
▁Under	-10.0086
▁airport	-10.0093
▁Form	-10.0094
▁orange	-10.0095
back	-10.0096
▁Celsius	-10.0102
▁steam	-10.0104
king	-10.0106
▁Middle	-10.0116
▁bio	-10.0116
ological	-10.012
▁promote	-10.0121
▁lining	-10.0122
▁ha	-10.0124
▁customer	-10.0135
▁400	-10.0139
ug	-10.014
▁thousands	-10.014
▁profit	-10.0143
▁faster	-10.0143
▁metabolism	-10.0148
▁failure	-10.0149
cre	-10.0155
▁global	-10.0167
▁acts	-10.0173
▁Sometimes	-10.0179
▁methods	-10.0189
▁quick	-10.019
over	-10.0196
▁mixed	-10.0199
▁heal	-10.0201
▁boy	-10.0204
gg	-10.0205
29	-10.0207
▁plays	-10.0208
▁CO	-10.0218
▁digestion	-10.0228
▁everything	-10.0228
▁independent	-10.0229
▁flight	-10.0235
▁issue	-10.0237
emia	-10.0246
mal	-10.0256
▁Australian	-10.0257
▁mm	-10.0268
▁decrease	-10.0272
▁military	-10.0284
▁notice	-10.0287
▁bird	-10.0293
nch	-10.0296
▁Pay	-10.0297
▁drain	-10.0298
▁wet	-10.03
▁communication	-10.0301
▁immediately	-10.0301
23	-10.0308
▁cortex	-10.0309
▁Ko	-10.031
▁stick	-10.0318
▁identify	-10.0324
▁mortgage	-10.0326
▁u	-10.0331
01	-10.0332
▁whereas	-10.0332
▁looks	-10.0332
▁differences	-10.0345
▁demand	-10.0345
▁nodes	-10.0367
▁27	-10.0367
▁mar	-10.0367
▁station	-10.0372
med	-10.0372
und	-10.0379
ala	-10.0381
98	-10.0383
▁Please	-10.0385
▁author	-10.0399
Q	-10.0404
▁happen	-10.0404
▁Bay	-10.0409
▁eastern	-10.0411
▁varieties	-10.0413
▁James	-10.0416
hour	-10.0416
▁concept	-10.0417
▁player	-10.0418
active	-10.0419
▁issues	-10.0423
▁approved	-10.0427
dic	-10.0438
▁deal	-10.044
▁Wi	-10.0441
sion	-10.0445
▁ranging	-10.0453
-3	-10.0454
▁breathing	-10.0456
▁Virginia	-10.046
ates	-10.0466
▁unless	-10.0467
▁mono	-10.0468
ave	-10.047
▁olive	-10.0471
▁apart	-10.0473
off	-10.0478
▁Information	-10.0479
▁va	-10.0484
▁electrons	-10.0496
▁spoken	-10.0497
ko	-10.0504
▁cast	-10.0508
▁associate	-10.0511
▁providing	-10.0512
▁Mi	-10.0513
▁exactly	-10.0516
▁park	-10.0517
▁coverage	-10.0518
▁duct	-10.052
van	-10.0521
▁lost	-10.0533
ria	-10.0533
lia	-10.0537
▁item	-10.0547
▁breath	-10.0549
▁onto	-10.0553
CO	-10.0558
▁2007	-10.0571
▁Republic	-10.0571
▁touch	-10.0574
▁starch	-10.0578
▁Spain	-10.0582
▁Airport	-10.0584
▁pull	-10.0595
▁sq	-10.0596
LE	-10.0601
▁earnings	-10.0608
▁powerful	-10.0609
05	-10.0612
▁statement	-10.0615
▁hemoglobin	-10.0615
▁Company	-10.0615
▁oral	-10.0619
-2	-10.0624
▁sent	-10.0633
▁Confidence	-10.0644
▁founded	-10.0645
▁conduct	-10.0648
from	-10.0651
▁happens	-10.0657
▁bake	-10.0659
▁Ru	-10.0664
▁shell	-10.0664
sia	-10.0669
▁civil	-10.0669
▁fill	-10.0672
▁recommend	-10.0672
26	-10.0677
▁obtain	-10.0684
▁grows	-10.0687
▁category	-10.0688
▁plasma	-10.0688
cho	-10.069
▁colour	-10.0697
fu	-10.0698
du	-10.0699
▁message	-10.0702
▁occurring	-10.0707
▁events	-10.0708
▁sc	-10.0709
▁contagious	-10.0711
▁radio	-10.0719
▁leaf	-10.0722
▁retirement	-10.0723
▁Origin	-10.0725
▁lies	-10.0732
▁epi	-10.0737
▁tongue	-10.0737
▁package	-10.0746
RA	-10.0747
▁Select	-10.0748
▁31	-10.0756
▁gum	-10.0758
ST	-10.076
▁Sub	-10.0765
▁32	-10.0776
bu	-10.0778
ement	-10.0778
▁stain	-10.078
▁pi	-10.0783
▁calculate	-10.0784
cur	-10.0787
▁supplement	-10.0788
▁Federal	-10.079
▁forest	-10.0799
▁Ni	-10.08
ious	-10.0803
▁grain	-10.0808
▁cats	-10.0809
▁vegetable	-10.0809
▁published	-10.081
▁fight	-10.0817
▁please	-10.0831
▁menu	-10.0832
▁Northern	-10.0838
▁customers	-10.084
▁engineering	-10.0842
ker	-10.0844
▁surgeon	-10.085
▁stands	-10.0854
▁memory	-10.0857
▁premium	-10.0857
sp	-10.0869
qua	-10.0871
▁county	-10.0873
▁except	-10.0873
▁Standard	-10.0875
66	-10.0877
▁Bro	-10.0882
▁smell	-10.0884
nal	-10.0886
▁driveway	-10.0886
tain	-10.089
▁periods	-10.0897
ville	-10.0903
▁adding	-10.0913
▁nitrogen	-10.0915
▁mail	-10.0918
▁Dis	-10.092
▁describes	-10.0923
▁specialized	-10.0925
In	-10.0927
▁Test	-10.0928
▁maintenance	-10.0931
mar	-10.0934
▁bleeding	-10.0939
▁mammals	-10.094
▁handle	-10.0942
▁Ri	-10.0944
▁prescription	-10.0947
ock	-10.0949
ill	-10.0954
▁raise	-10.0956
▁Te	-10.096
▁devices	-10.0962
len	-10.0963
▁foil	-10.0963
▁($	-10.0963
55	-10.0965
▁skeletal	-10.0967
IS	-10.0969
▁believed	-10.0977
▁Inter	-10.098
▁label	-10.0987
log	-10.0998
▁narrow	-10.101
▁frozen	-10.1012
▁expression	-10.1019
▁giving	-10.1021
art	-10.1028
ue	-10.1028
▁extension	-10.1033
▁pH	-10.1037
▁adjective	-10.1039
74	-10.1041
jo	-10.1042
ick	-10.1053
▁executive	-10.1054
AT	-10.1059
▁cytoplasm	-10.1063
▁desert	-10.1064
▁neuron	-10.1065
▁prepared	-10.1075
▁exist	-10.1076
&	-10.1082
▁Civil	-10.1084
▁characteristic	-10.1088
