{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      ".": 4,
      "A": 5,
      "T": 6,
      "a": 7,
      "c": 8,
      "d": 9,
      "e": 10,
      "f": 11,
      "h": 12,
      "i": 13,
      "l": 14,
      "m": 15,
      "n": 16,
      "o": 17,
      "p": 18,
      "r": 19,
      "s": 20,
      "t": 21,
      "x": 22,
      "Ġ": 23,
      "en": 24,
      "ce": 25,
      "is": 26,
      "on": 27,
      "sen": 28,
      "ten": 29,
      "Ġsen": 30,
      "tence": 31,
      "Ġsentence": 32,
      "An": 33,
      "Th": 34,
      "am": 35,
      "an": 36,
      "at": 37,
      "de": 38,
      "er": 39,
      "ex": 40,
      "fo": 41,
      "her": 42,
      "ion": 43,
      "le": 44,
      "mon": 45,
      "ot": 46,
      "ple": 47,
      "rat": 48,
      "st": 49,
      "Ġis": 50,
      "ĠAn": 51,
      "ĠTh": 52,
      "Ġan": 53,
      "Ġde": 54,
      "Ġex": 55,
      "Ġfo": 56,
      "ample": 57,
      "monst": 58,
      "other": 59,
      "ration": 60,
      "ĠAnother": 61,
      "ĠThis": 62,
      "Ġdemonst": 63,
      "Ġexample": 64,
      "Ġfor": 65,
      "Ġdemonstration": 66
    },
    "merges": [
      "e n",
      "c e",
      "i s",
      "o n",
      "s en",
      "t en",
      "Ġ sen",
      "ten ce",
      "Ġsen tence",
      "A n",
      "T h",
      "a m",
      "a n",
      "a t",
      "d e",
      "e r",
      "e x",
      "f o",
      "h er",
      "i on",
      "l e",
      "m on",
      "o t",
      "p le",
      "r at",
      "s t",
      "Ġ is",
      "Ġ An",
      "Ġ Th",
      "Ġ an",
      "Ġ de",
      "Ġ ex",
      "Ġ fo",
      "am ple",
      "mon st",
      "ot her",
      "rat ion",
      "ĠAn other",
      "ĠTh is",
      "Ġde monst",
      "Ġex ample",
      "Ġfo r",
      "Ġdemonst ration"
    ]
  }
}